Repository: Loriage/Minidisc
Catalog: Minidisc/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: '%@' is not downloaded and device is offline.
de: „%@“ ist nicht heruntergeladen und das Gerät ist offline.
el: Το '%@' δεν έχει ληφθεί και η συσκευή είναι εκτός σύνδεσης.
es: '%@' no está descargado y el dispositivo está sin conexión.
fr: « %@ » n'est pas téléchargé et l'appareil est hors ligne.
it: '%@' non è scaricato e il dispositivo è offline.
ja: 「%@」はダウンロードされておらず、デバイスはオフラインです。
zh_hans: “%@”尚未下载，且设备已离线。
zh_hant: 「%@」尚未下載，且裝置目前離線。

# "%@" is already in "%@". Add it again?
source: "%1$@" is already in "%2$@". Add it again?
de: „%@“ ist bereits in „%@“. Erneut hinzufügen?
el: Το «%@» υπάρχει ήδη στη «%@». Προσθήκη ξανά;
es: «%@» ya está en «%@». ¿Añadirlo de nuevo?
fr: « %@ » est déjà dans « %@ ». L'ajouter à nouveau ?
it: "%@" è già in "%@". Aggiungerlo di nuovo?
ja: 「%@」はすでに「%@」に含まれています。もう一度追加しますか？
zh_hans: “%@”已在“%@”中。要再次添加吗？
zh_hant: 「%@」已經在「%@」中。要再次加入嗎？

# %@ · %lld/%lld tracks
source: %1$@ · %2$lld/%3$lld tracks
de: %1$@ · %2$lld/%3$lld Titel
el: %1$@ · %2$lld/%3$lld κομμάτια
es: %1$@ · %2$lld/%3$lld pistas
fr: %1$@ · %2$lld/%3$lld pistes
it: %1$@ · %2$lld/%3$lld tracce
ja: %1$@ · %2$lld/%3$lld曲
zh_hans: %1$@ · %2$lld/%3$lld 首
zh_hant: %1$@ · %2$lld/%3$lld 首

source: %@ downloaded
de: %@ heruntergeladen
el: Λήφθηκε %@
es: %@ descargado
fr: %@ téléchargé
it: %@ scaricati
ja: %@をダウンロードしました
zh_hans: 已下载 %@
zh_hant: 已下載 %@

source: %@ left
de: %@ verbleibend
el: απομένουν %@
es: %@ restante
fr: %@ restant
it: %@ rimanenti
ja: 残り%@
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: %@ songs loaded…
de: %@ Titel geladen…
el: Φορτώθηκαν %@ τραγούδια…
es: %@ canciones cargadas…
fr: %@ titres chargés…
it: %@ brani caricati…
ja: %@曲を読み込みました…
zh_hans: 已加载 %@ 首歌曲…
zh_hant: 已載入 %@ 首歌曲…

source: %@ tracks
de: %@ Titel
el: %@ κομμάτια
es: %@ pistas
fr: %@ pistes
it: %@ tracce
ja: %@曲
zh_hans: %@ 首
zh_hant: %@ 首

source: %lld albums
de: %lld Alben
el: %lld άλμπουμ
es: %lld álbumes
it: %lld album
ja: %lld枚のアルバム
zh_hans: %lld 张专辑
zh_hant: %lld 張專輯

source: %lld files will be imported.
de: %lld Dateien werden importiert.
el: Θα εισαχθούν %lld αρχεία.
es: Se importarán %lld archivos.
fr: %lld fichiers seront importés.
it: Verranno importati %lld file.
ja: %lld個のファイルがインポートされます。
zh_hans: 将导入 %lld 个文件。
zh_hant: 將匯入 %lld 個檔案。

# %lld hours %lld minutes listened
source: %1$lld hours %2$lld minutes listened
de: %lld Stunden %lld Minuten gehört
el: %lld ώρες %lld λεπτά ακρόασης
es: %lld horas %lld minutos escuchados
fr: %lld heures %lld minutes d'écoute
it: %lld ore %lld minuti di ascolto
ja: %lld時間%lld分再生
zh_hans: 已收听 %lld 小时 %lld 分钟
zh_hant: 已聆聽 %lld 小時 %lld 分鐘

source: %lld hours listened
de: %lld Stunden gehört
el: %lld ώρες ακρόασης
es: %lld horas escuchadas
fr: %lld heures d'écoute
it: %lld ore di ascolto
ja: %lld時間再生
zh_hans: 已收听 %lld 小时
zh_hant: 已聆聽 %lld 小時

# %lld images · %@
source: %1$lld images · %2$@
de: %1$lld Bilder · %2$@
el: %1$lld εικόνες · %2$@
es: %1$lld imágenes · %2$@
it: %1$lld immagini · %2$@
ja: %1$lld枚 · %2$@
zh_hans: %1$lld 张图片 · %2$@
zh_hant: %1$lld 張圖片 · %2$@

source: %lld minutes listened
de: %lld Minuten gehört
el: %lld λεπτά ακρόασης
es: %lld minutos escuchados
fr: %lld minutes d'écoute
it: %lld minuti di ascolto
ja: %lld分再生
zh_hans: 已收听 %lld 分钟
zh_hant: 已聆聽 %lld 分鐘

source: %lld songs
de: %lld Titel
el: %lld τραγούδια
es: %lld canciones
fr: %lld titres
it: %lld brani
ja: %lld曲
zh_hans: %lld 首歌曲
zh_hant: %lld 首歌曲

source: %lld songs added to queue
de: %lld Titel zur Warteschlange hinzugefügt
el: %lld τραγούδια προστέθηκαν στην ουρά
es: %lld canciones añadidas a la cola
fr: %lld titres ajoutés à la file d'attente
it: %lld brani aggiunti alla coda
ja: %lld曲をキューに追加しました
zh_hans: 已将 %lld 首歌曲添加到队列
zh_hant: 已將 %lld 首歌曲加入待播清單

source: %lld songs playing next
de: %lld Titel als Nächstes
el: %lld τραγούδια στη συνέχεια
es: %lld canciones a continuación
fr: %lld titres à suivre
it: %lld brani in arrivo
ja: 次に%lld曲を再生
zh_hans: 接下来播放 %lld 首歌曲
zh_hant: 接著播放 %lld 首歌曲

source: %lld tracks
de: %lld Titel
el: %lld κομμάτια
es: %lld pistas
fr: %lld pistes
it: %lld brani
ja: %lld曲
zh_hans: %lld 首曲目
zh_hant: %lld 首曲目

# %lld tracks · %@
source: %1$lld tracks · %2$@
de: %1$lld Titel · %2$@
el: %1$lld κομμάτια · %2$@
es: %1$lld pistas · %2$@
fr: %1$lld pistes · %2$@
it: %1$lld tracce · %2$@
ja: %1$lld曲 · %2$@
zh_hans: %1$lld 首 · %2$@
zh_hant: %1$lld 首 · %2$@

source: %lld tracks%@
de: %lld Titel%@
el: %lld κομμάτια%@
es: %lld pistas%@
fr: %lld pistes%@
it: %lld brani%@
ja: %lld曲%@
zh_hans: %lld 首曲目%@
zh_hant: %lld 首曲目%@

# %lld/%lld tracks
source: %1$lld/%2$lld tracks
de: %lld/%lld Titel
el: %lld/%lld κομμάτια
es: %lld/%lld pistas
fr: %lld/%lld pistes
it: %lld/%lld brani
ja: %lld/%lld曲
zh_hans: %lld/%lld 首曲目
zh_hant: %lld/%lld 首曲目

source: 1 file will be imported.
de: 1 Datei wird importiert.
el: Θα εισαχθεί 1 αρχείο.
es: Se importará 1 archivo.
fr: 1 fichier sera importé.
it: Verrà importato 1 file.
ja: 1個のファイルがインポートされます。
zh_hans: 将导入 1 个文件。
zh_hant: 將匯入 1 個檔案。

source: 1 image · %@
de: 1 Bild · %@
el: 1 εικόνα · %@
es: 1 imagen · %@
it: 1 immagine · %@
ja: 1枚 · %@
zh_hans: 1 张图片 · %@
zh_hant: 1 張圖片 · %@

source: 1 track
de: 1 Titel
el: 1 κομμάτι
es: 1 pista
fr: 1 piste
it: 1 traccia
ja: 1曲
zh_hans: 1 首
zh_hant: 1 首

source: 1 track · %@
de: 1 Titel · %@
el: 1 κομμάτι · %@
es: 1 pista · %@
fr: 1 piste · %@
it: 1 traccia · %@
ja: 1曲 · %@
zh_hans: 1 首 · %@
zh_hant: 1 首 · %@

source: A client configuration error prevented connecting.
de: Ein Fehler in der Client-Konfiguration hat die Verbindung verhindert.
el: Ένα σφάλμα ρύθμισης του πελάτη εμπόδισε τη σύνδεση.
es: Un error de configuración del cliente impidió la conexión.
fr: Une erreur de configuration du client a empêché la connexion.
it: Un errore di configurazione del client ha impedito la connessione.
ja: クライアント設定エラーのため接続できませんでした。
zh_hans: 客户端配置错误，无法连接。
zh_hant: 用戶端組態錯誤，無法連線。

source: A network error occurred. Please check your connection and try again.
de: Ein Netzwerkfehler ist aufgetreten. Bitte Verbindung prüfen und erneut versuchen.
el: Παρουσιάστηκε σφάλμα δικτύου. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Se produjo un error de red. Comprueba tu conexión e inténtalo de nuevo.
fr: Une erreur réseau s'est produite. Vérifiez votre connexion et réessayez.
it: Si è verificato un errore di rete. Controlla la connessione e riprova.
ja: ネットワークエラーが発生しました。接続を確認してもう一度お試しください。
zh_hans: 发生网络错误。请检查网络连接后重试。
zh_hant: 發生網路錯誤。請檢查你的連線後再試一次。

source: A random mix from your library
de: Ein zufälliger Mix aus deiner Mediathek
el: Ένα τυχαίο μιξ από τη βιβλιοθήκη σας
es: Una mezcla aleatoria de tu biblioteca
fr: Un mix aléatoire de votre bibliothèque
it: Un mix casuale dalla tua libreria
ja: ライブラリからのランダムなミックス
zh_hans: 从你的音乐库随机混合
zh_hant: 來自你資料庫的隨機混音

source: A reverse proxy is blocking the request.
de: Ein Reverse-Proxy blockiert die Anfrage.
el: Ένας αντίστροφος διακομιστής μεσολάβησης μπλοκάρει το αίτημα.
es: Un proxy inverso está bloqueando la solicitud.
fr: Un reverse proxy bloque la requête.
it: Un reverse proxy sta bloccando la richiesta.
ja: リバースプロキシがリクエストをブロックしています。
zh_hans: 反向代理正在阻止该请求。
zh_hant: 反向代理正在封鎖該請求。

source: About
de: Über
el: Πληροφορίες
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
zh_hans: 关于
zh_hant: 關於

source: About ListenBrainz
de: Über ListenBrainz
el: Σχετικά με το ListenBrainz
es: Acerca de ListenBrainz
fr: À propos de ListenBrainz
it: Informazioni su ListenBrainz
ja: ListenBrainzについて
zh_hans: 关于 ListenBrainz
zh_hant: 關於 ListenBrainz

source: Acknowledgements
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
fr: Remerciements
it: Ringraziamenti
ja: 謝辞
zh_hans: 致谢
zh_hant: 致謝

source: Active
de: Aktiv
el: Ενεργό
es: Activo
fr: Actif
it: Attivo
ja: 有効
zh_hans: 已启用
zh_hant: 使用中

source: Activity
de: Aktivität
el: Δραστηριότητα
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
zh_hans: 活动
zh_hant: 活動

source: Add a custom search provider to open releases in your service of choice. Without a provider, releases fall back to ListenBrainz.
de: Füge einen eigenen Suchanbieter hinzu, um Veröffentlichungen im Dienst deiner Wahl zu öffnen. Ohne Anbieter wird auf ListenBrainz zurückgegriffen.
el: Προσθέστε έναν προσαρμοσμένο πάροχο αναζήτησης για να ανοίγετε κυκλοφορίες στην υπηρεσία της επιλογής σας. Χωρίς πάροχο, οι κυκλοφορίες χρησιμοποιούν το ListenBrainz.
es: Añade un proveedor de búsqueda personalizado para abrir lanzamientos en el servicio que prefieras. Sin un proveedor, los lanzamientos usan ListenBrainz de forma predeterminada.
fr: Ajoutez un fournisseur de recherche personnalisé pour ouvrir les sorties dans le service de votre choix. Sans fournisseur, les sorties utilisent ListenBrainz par défaut.
it: Aggiungi un provider di ricerca personalizzato per aprire le uscite nel servizio che preferisci. Senza un provider, le uscite ricadono su ListenBrainz.
ja: 好みのサービスでリリースを開くには、カスタム検索プロバイダを追加します。プロバイダがない場合は、ListenBrainz が使用されます。
zh_hans: 添加自定义搜索提供商，即可在你选择的服务中打开发行版。若未设置提供商，发行版将回退到 ListenBrainz。
zh_hant: 新增自訂搜尋供應商，即可在你選擇的服務中開啟發行版。若未設定供應商，發行版將回退至 ListenBrainz。

source: Add all (%lld)
de: Alle hinzufügen (%lld)
el: Προσθήκη όλων (%lld)
es: Añadir todo (%lld)
fr: Tout ajouter (%lld)
it: Aggiungi tutti (%lld)
ja: すべて追加 (%lld)
zh_hans: 全部添加 (%lld)
zh_hant: 全部加入 (%lld)

source: Add all songs (%lld)
de: Alle Titel hinzufügen (%lld)
el: Προσθήκη όλων των τραγουδιών (%lld)
es: Añadir todas las canciones (%lld)
fr: Ajouter tous les titres (%lld)
it: Aggiungi tutti i brani (%lld)
ja: すべての曲を追加 (%lld)
zh_hans: 添加所有歌曲 (%lld)
zh_hant: 加入所有歌曲 (%lld)

source: Add Anyway
de: Trotzdem hinzufügen
el: Προσθήκη ούτως ή άλλως
es: Añadir igualmente
fr: Ajouter quand même
it: Aggiungi comunque
ja: それでも追加
zh_hans: 仍然添加
zh_hant: 仍要加入

source: Add Artist
de: Künstler hinzufügen
el: Προσθήκη καλλιτέχνη
es: Añadir artista
fr: Ajouter un artiste
it: Aggiungi artista
ja: アーティストを追加
zh_hans: 添加艺人
zh_hant: 新增藝人

source: Add Cover Art
de: Cover hinzufügen
el: Προσθήκη εξωφύλλου
es: Añadir carátula
fr: Ajouter une pochette
it: Aggiungi copertina
ja: カバーアートを追加
zh_hans: 添加封面
zh_hant: 加入封面圖片

source: Add Header
de: Header hinzufügen
el: Προσθήκη κεφαλίδας
es: Añadir cabecera
fr: Ajouter un en-tête
it: Aggiungi intestazione
ja: ヘッダを追加
zh_hans: 添加请求头
zh_hant: 加入標頭

source: Add Music
de: Musik hinzufügen
el: Προσθήκη μουσικής
es: Añadir música
fr: Ajouter de la musique
it: Aggiungi musica
ja: 音楽を追加
zh_hans: 添加音乐
zh_hant: 加入音樂

source: Add Provider
de: Anbieter hinzufügen
el: Προσθήκη παρόχου
es: Añadir proveedor
fr: Ajouter un fournisseur
it: Aggiungi provider
ja: プロバイダを追加
zh_hans: 添加提供商
zh_hant: 新增供應商

source: Add Selection
de: Auswahl hinzufügen
el: Προσθήκη επιλογής
es: Añadir selección
fr: Ajouter la sélection
it: Aggiungi selezione
ja: 選択項目を追加
zh_hans: 添加所选项目
zh_hant: 加入所選項目

source: Add Server
de: Server hinzufügen
el: Προσθήκη διακομιστή
es: Añadir servidor
fr: Ajouter un serveur
it: Aggiungi server
ja: サーバを追加
zh_hans: 添加服务器
zh_hant: 加入伺服器

source: Add some music to your server to get started
de: Zum Loslegen Musik zum Server hinzufügen
el: Προσθέστε μουσική στον διακομιστή σας για να ξεκινήσετε
es: Añade algo de música a tu servidor para empezar
fr: Ajoutez de la musique à votre serveur pour commencer
it: Aggiungi musica al tuo server per iniziare
ja: まずはサーバに音楽を追加しましょう
zh_hans: 向你的服务器添加一些音乐即可开始
zh_hant: 在伺服器加入一些音樂即可開始

source: Add Songs
de: Titel hinzufügen
el: Προσθήκη τραγουδιών
es: Añadir canciones
fr: Ajouter des morceaux
it: Aggiungi brani
ja: 曲を追加
zh_hans: 添加歌曲
zh_hant: 加入歌曲

source: Add to %@
de: Zu %@ hinzufügen
el: Προσθήκη σε %@
es: Añadir a %@
fr: Ajouter à %@
it: Aggiungi a %@
ja: %@に追加
zh_hans: 添加到%@
zh_hant: 加入到 %@

source: Add to Favorites
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
zh_hans: 添加到收藏
zh_hant: 加入喜好項目

source: Add to Lidarr
de: Zu Lidarr hinzufügen
el: Προσθήκη στο Lidarr
es: Añadir a Lidarr
fr: Ajouter à Lidarr
it: Aggiungi a Lidarr
ja: Lidarrに追加
zh_hans: 添加到 Lidarr
zh_hant: 新增至 Lidarr

source: Add to Playlist
de: Zur Playlist hinzufügen
el: Προσθήκη σε λίστα
es: Añadir a la lista
fr: Ajouter à la liste de lecture
it: Aggiungi alla playlist
ja: プレイリストに追加
zh_hans: 添加到播放列表
zh_hant: 加入播放列表

source: Add to Playlist...
de: Zur Playlist hinzufügen...
el: Προσθήκη σε λίστα...
es: Añadir a la lista...
fr: Ajouter à la liste de lecture...
it: Aggiungi alla playlist...
ja: プレイリストに追加...
zh_hans: 添加到播放列表...
zh_hant: 加入播放列表...

source: Add to Queue
de: Zur Warteschlange hinzufügen
el: Προσθήκη στην ουρά
es: Añadir a la cola
fr: Ajouter à la file d'attente
it: Aggiungi alla coda
ja: キューに追加
zh_hans: 添加到队列
zh_hant: 加入待播清單

source: Added
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
fr: Ajouté le
it: Aggiunto
ja: 追加日
zh_hans: 添加时间
zh_hant: 加入時間

source: Added to Lidarr
de: Zu Lidarr hinzugefügt
el: Προστέθηκε στο Lidarr
es: Añadido a Lidarr
fr: Ajouté à Lidarr
it: Aggiunto a Lidarr
ja: Lidarrに追加しました
zh_hans: 已添加到 Lidarr
zh_hant: 已新增至 Lidarr

source: albums
de: Alben
el: άλμπουμ
es: álbumes
it: album
ja: アルバム
zh_hans: 专辑
zh_hant: 專輯

source: Albums
de: Alben
el: Άλμπουμ
es: Álbumes
it: Album
ja: アルバム
zh_hans: 专辑
zh_hant: 專輯

source: Albums (%lld)
de: Alben (%lld)
el: Άλμπουμ (%lld)
es: Álbumes (%lld)
it: Album (%lld)
ja: アルバム (%lld)
zh_hans: 专辑 (%lld)
zh_hant: 專輯 (%lld)

source: Albums and playlists you download will appear here
de: Heruntergeladene Alben und Playlists erscheinen hier
el: Τα άλμπουμ και οι λίστες που λαμβάνετε θα εμφανίζονται εδώ
es: Los álbumes y listas que descargues aparecerán aquí
fr: Les albums et listes de lecture que vous téléchargez apparaîtront ici
it: Gli album e le playlist che scarichi appariranno qui
ja: ダウンロードしたアルバムとプレイリストがここに表示されます
zh_hans: 你下载的专辑和播放列表将显示在此处
zh_hant: 你下載的專輯和播放列表會顯示在這裡

source: Albums and playlists you download will be available here, even offline.
de: Heruntergeladene Alben und Playlists sind hier verfügbar, auch offline.
el: Τα άλμπουμ και οι λίστες που λαμβάνετε θα είναι διαθέσιμα εδώ, ακόμη και εκτός σύνδεσης.
es: Los álbumes y listas que descargues estarán disponibles aquí, incluso sin conexión.
fr: Les albums et listes de lecture que vous téléchargez seront disponibles ici, même hors ligne.
it: Gli album e le playlist che scarichi saranno disponibili qui, anche offline.
ja: ダウンロードしたアルバムとプレイリストは、オフラインでもここで利用できます。
zh_hans: 你下载的专辑和播放列表将显示在此处，离线时也可使用。
zh_hant: 你下載的專輯和播放列表會在這裡提供，即使離線也能使用。

source: All Indexers
de: Alle Indexer
el: Όλοι οι δείκτες
es: Todos los indexadores
fr: Tous les indexeurs
it: Tutti gli indexer
ja: すべてのインデクサー
zh_hans: 所有索引器
zh_hant: 所有索引器

source: All Qualities
de: Alle Qualitäten
el: Όλες οι ποιότητες
es: Todas las calidades
fr: Toutes les qualités
it: Tutte le qualità
ja: すべての品質
zh_hans: 所有质量
zh_hant: 所有品質

source: Already in Playlist
de: Bereits in Playlist
el: Υπάρχει ήδη στη λίστα
es: Ya está en la lista
fr: Déjà dans la liste de lecture
it: Già nella playlist
ja: すでにプレイリストにあります
zh_hans: 已在播放列表中
zh_hant: 已在播放列表中

source: An unexpected error occurred.
de: Ein unerwarteter Fehler ist aufgetreten.
el: Παρουσιάστηκε ένα μη αναμενόμενο σφάλμα.
es: Se produjo un error inesperado.
fr: Une erreur inattendue s'est produite.
it: Si è verificato un errore imprevisto.
ja: 予期しないエラーが発生しました。
zh_hans: 发生意外错误。
zh_hant: 發生未預期的錯誤。

source: API key
de: API-Schlüssel
el: Κλειδί API
es: Clave API
fr: Clé API
it: Chiave API
ja: APIキー
zh_hans: API 密钥
zh_hant: API 金鑰

source: App Transport Security blocked the connection.
de: App Transport Security hat die Verbindung blockiert.
el: Το App Transport Security απέκλεισε τη σύνδεση.
es: App Transport Security bloqueó la conexión.
fr: App Transport Security a bloqué la connexion.
it: App Transport Security ha bloccato la connessione.
ja: App Transport Securityによって接続がブロックされました。
zh_hans: App Transport Security 阻止了此连接。
zh_hant: App 傳輸安全性 (ATS) 已封鎖此連線。

source: Appearance
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
zh_hans: 外观
zh_hant: 外觀

source: Application
de: Anwendung
el: Εφαρμογή
es: Aplicación
it: Applicazione
ja: アプリケーション
zh_hans: 应用程序
zh_hant: 應用程式

source: Approved only
de: Nur genehmigte
el: Μόνο εγκεκριμένα
es: Solo aprobados
fr: Approuvés uniquement
it: Solo approvati
ja: 承認済みのみ
zh_hans: 仅已批准
zh_hant: 僅已核准

source: artist
de: Künstler
el: καλλιτέχνης
es: artista
fr: artiste
it: artista
ja: アーティスト
zh_hans: 位艺人
zh_hant: 位藝人

source: Artist
de: Künstler
el: Καλλιτέχνης
es: Artista
fr: Artiste
it: Artista
ja: アーティスト
zh_hans: 艺人
zh_hant: 藝人

source: Artist name
de: Künstlername
el: Όνομα καλλιτέχνη
es: Nombre del artista
fr: Nom de l'artiste
it: Nome artista
ja: アーティスト名
zh_hans: 艺人名称
zh_hant: 藝人名稱

source: artists
de: Künstler
el: καλλιτέχνες
es: artistas
fr: artistes
it: artisti
ja: アーティスト
zh_hans: 位艺人
zh_hant: 位藝人

source: Artists
de: Künstler
el: Καλλιτέχνες
es: Artistas
fr: Artistes
it: Artisti
ja: アーティスト
zh_hans: 艺人
zh_hant: 藝人

source: Artists, albums, songs…
de: Künstler, Alben, Titel…
el: Καλλιτέχνες, άλμπουμ, τραγούδια…
es: Artistas, álbumes, canciones…
fr: Artistes, albums, titres…
it: Artisti, album, brani…
ja: アーティスト、アルバム、曲…
zh_hans: 艺人、专辑、歌曲…
zh_hant: 藝人、專輯、歌曲…

source: Artwork
de: Cover
el: Εξώφυλλα
es: Carátulas
fr: Pochettes
it: Copertine
ja: アートワーク
zh_hans: 封面
zh_hant: 封面

source: Assign to Album
de: Album zuweisen
el: Αντιστοίχιση σε άλμπουμ
es: Asignar al álbum
fr: Associer à un album
it: Assegna all'album
ja: アルバムに割り当て
zh_hans: 分配到专辑
zh_hant: 指派至專輯

source: AudioMuse found tracks, but none of them exist in your music library. Is it analysing the same collection?
de: AudioMuse hat Titel gefunden, von denen keiner in deiner Musikbibliothek existiert. Analysiert es dieselbe Sammlung?
el: Το AudioMuse βρήκε κομμάτια, αλλά κανένα από αυτά δεν υπάρχει στη μουσική σου βιβλιοθήκη. Αναλύει την ίδια συλλογή;
es: AudioMuse encontró pistas, pero ninguna existe en tu biblioteca musical. ¿Está analizando la misma colección?
fr: AudioMuse a trouvé des morceaux, mais aucun n'existe dans ta bibliothèque musicale. Analyse-t-il bien la même collection ?
it: AudioMuse ha trovato dei brani, ma nessuno esiste nella tua libreria musicale. Sta analizzando la stessa collezione?
ja: AudioMuseは楽曲を見つけましたが、いずれもあなたのライブラリに存在しません。同じコレクションを解析していますか？
zh_hans: AudioMuse 找到了曲目，但它们都不在你的音乐库中。它分析的是同一批音乐吗？
zh_hant: AudioMuse 找到了曲目，但它們都不在你的音樂庫中。它分析的是同一批音樂嗎？

source: AudioMuse has not analysed your library yet. Run an analysis, then try again.
de: AudioMuse hat deine Bibliothek noch nicht analysiert. Führe eine Analyse aus und versuche es erneut.
el: Το AudioMuse δεν έχει αναλύσει ακόμη τη βιβλιοθήκη σου. Εκτέλεσε μια ανάλυση και δοκίμασε ξανά.
es: AudioMuse aún no ha analizado tu biblioteca. Ejecuta un análisis y vuelve a intentarlo.
fr: AudioMuse n'a pas encore analysé ta bibliothèque. Lance une analyse, puis réessaie.
it: AudioMuse non ha ancora analizzato la tua libreria. Esegui un'analisi e riprova.
ja: AudioMuseはまだライブラリを解析していません。解析を実行してから再試行してください。
zh_hans: AudioMuse 尚未分析你的音乐库。请先运行分析，然后重试。
zh_hant: AudioMuse 尚未分析你的音樂庫。請先執行分析，然後重試。

source: AudioMuse-AI analyses how your music actually sounds, which lets Minidisc build a playlist for a mood rather than for a tag.
de: AudioMuse-AI analysiert, wie deine Musik tatsächlich klingt. So kann Minidisc eine Playlist für eine Stimmung erstellen statt für ein Tag.
el: Το AudioMuse-AI αναλύει πώς ακούγεται πραγματικά η μουσική σου, ώστε το Minidisc να φτιάχνει λίστα για μια διάθεση αντί για μια ετικέτα.
es: AudioMuse-AI analiza cómo suena realmente tu música, lo que permite a Minidisc crear una lista para un estado de ánimo en vez de para una etiqueta.
fr: AudioMuse-AI analyse la sonorité réelle de ta musique, ce qui permet à Minidisc de construire une playlist pour une ambiance plutôt que pour un tag.
it: AudioMuse-AI analizza come suona davvero la tua musica, così Minidisc può creare una playlist per un'atmosfera anziché per un tag.
ja: AudioMuse-AIは楽曲の実際の響きを解析します。タグではなくムードでプレイリストを作れるようになります。
zh_hans: AudioMuse-AI 分析音乐的实际听感，让 Minidisc 能按心情而非标签生成播放列表。
zh_hant: AudioMuse-AI 分析音樂的實際聽感，讓 Minidisc 能依心情而非標籤產生播放列表。

source: Aurora
de: Polarlicht
el: Σέλας
fr: Aurore
ja: オーロラ
zh_hans: 极光
zh_hant: 極光

source: Authentication Failed
de: Authentifizierung fehlgeschlagen
el: Η ταυτοποίηση απέτυχε
es: Error de autenticación
fr: Échec de l'authentification
it: Autenticazione non riuscita
ja: 認証に失敗しました
zh_hans: 身份验证失败
zh_hant: 驗證失敗

source: Authentication failed — wrong username or password.
de: Authentifizierung fehlgeschlagen — falscher Benutzername oder falsches Passwort.
el: Η ταυτοποίηση απέτυχε — λάθος όνομα χρήστη ή κωδικός.
es: Error de autenticación: usuario o contraseña incorrectos.
fr: Échec de l'authentification — nom d'utilisateur ou mot de passe incorrect.
it: Autenticazione non riuscita — nome utente o password errati.
ja: 認証に失敗しました — ユーザ名またはパスワードが違います。
zh_hans: 身份验证失败 — 用户名或密码错误。
zh_hant: 驗證失敗——使用者名稱或密碼錯誤。

source: Authentication failed.
de: Authentifizierung fehlgeschlagen.
el: Η ταυτοποίηση απέτυχε.
es: Error de autenticación.
fr: Échec de l'authentification.
it: Autenticazione non riuscita.
ja: 認証に失敗しました。
zh_hans: 身份验证失败。
zh_hant: 驗證失敗。

source: Auto
de: Automatisch
el: Αυτόματα
es: Automático
fr: Automatique
it: Automatico
ja: 自動
zh_hans: 自动
zh_hant: 自動

source: Auto checks Navidrome first and falls back to LRCLIB. LRCLIB requests include the track title, artist, album, and duration.
de: Automatisch prüft zuerst Navidrome und verwendet bei Bedarf LRCLIB. LRCLIB-Anfragen enthalten Titel, Interpret, Album und Dauer des Titels.
el: Η Αυτόματη επιλογή ελέγχει πρώτα το Navidrome και χρησιμοποιεί το LRCLIB ως εναλλακτική. Τα αιτήματα προς το LRCLIB περιλαμβάνουν τον τίτλο, τον καλλιτέχνη, το άλμπουμ και τη διάρκεια του κομματιού.
es: Automático consulta primero Navidrome y recurre a LRCLIB. Las solicitudes a LRCLIB incluyen el título, el artista, el álbum y la duración de la canción.
fr: Le mode Automatique consulte d’abord Navidrome, puis LRCLIB en secours. Les requêtes LRCLIB incluent le titre, l’artiste, l’album et la durée du morceau.
it: Automatico controlla prima Navidrome e usa LRCLIB come alternativa. Le richieste LRCLIB includono titolo, artista, album e durata del brano.
ja: 自動では最初にNavidromeを確認し、見つからない場合はLRCLIBを使用します。LRCLIBへのリクエストには曲名、アーティスト、アルバム、再生時間が含まれます。
zh_hans: 自动模式会先检查 Navidrome，再回退到 LRCLIB。LRCLIB 请求会包含歌曲标题、艺人、专辑和时长。
zh_hant: 自動模式會先檢查 Navidrome，再改用 LRCLIB。LRCLIB 請求會包含歌曲標題、藝人、專輯和時長。

source: Auto-extend with Smart Shuffle
de: Automatisch mit Smart Shuffle verlängern
el: Αυτόματη επέκταση με Smart Shuffle
es: Ampliar automáticamente con Smart Shuffle
fr: Prolonger automatiquement avec Smart Shuffle
it: Estendi automaticamente con Smart Shuffle
ja: Smart Shuffleで自動延長
zh_hans: 使用 Smart Shuffle 自动延长
zh_hant: 以 Smart Shuffle 自動延伸

source: Automatic
de: Automatisch
el: Αυτόματα
es: Automático
fr: Automatique
it: Automatico
ja: 自動
zh_hans: 自动
zh_hant: 自動

source: Back
de: Zurück
el: Πίσω
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
zh_hans: 返回
zh_hant: 返回

source: Blocklist Release
de: Release blockieren
el: Αποκλεισμός κυκλοφορίας
es: Bloquear la versión
fr: Blacklister la release
it: Blocca la release
ja: リリースをブロック
zh_hans: 屏蔽该发布
zh_hant: 封鎖此發行版本

source: Blocks this release from being redownloaded via Automatic Search or RSS.
de: Verhindert, dass dieses Release über die automatische Suche oder RSS erneut geladen wird.
el: Εμποδίζει την εκ νέου λήψη αυτής της κυκλοφορίας μέσω αυτόματης αναζήτησης ή RSS.
es: Impide que esta versión se vuelva a descargar mediante la búsqueda automática o RSS.
fr: Empêche cette release d'être retéléchargée via la recherche automatique ou le RSS.
it: Impedisce che questa release venga riscaricata tramite ricerca automatica o RSS.
ja: このリリースが自動検索や RSS で再ダウンロードされないようにします。
zh_hans: 阻止该发布通过自动搜索或 RSS 被再次下载。
zh_hant: 阻止此發行版本透過自動搜尋或 RSS 再次下載。

source: Bloom
de: Blüte
el: Άνθιση
es: Floración
fr: Floraison
it: Fioritura
ja: ブルーム
zh_hans: 绽放
zh_hant: 綻放
